# IdeaStatiCa.RcsApi.Model.RcsCalculationParameters

## Properties

Name | Type | Description | Notes
------------ | ------------- | ------------- | -------------
**Sections** | **List&lt;int&gt;** |  | [optional]

[[Back to Model list]](../README.md#documentation-for-models) [[Back to API list]](../README.md#documentation-for-api-endpoints) [[Back to README]](../README.md)